{welcome-guest:}
	<p>
		Добро пожаловать в ваш персональный аккаунт. В данный момент вы незарегистрированы и доступные функции ограничены.
	</p>
	<p>
		После регистрации вам будет доступно больше функций.
	</p>
{welcome-user:}
	<p>
		Добро пожаловать в личный кабинет пользователя. Вы авторизованы по email <b>{data.user.email}</b>.
	</p>
{welcome-change:}
	<p>Заполните форму для изменения вашего пароля.</p>
{welcome-remind:}
	<p>Для восстановления пароля заполните форму.</p>
{welcome-remindkey:}
	<p>Укажите новый пароль.</p>
{descr-confirm:}
	<p>Вам будет отправлено письмо на адрес <b>{data.user.email}</b> со специальной ссылкой, после перехода по которой, email будет подтверждён.</p>
{descr-remind:}
	<p>Ссылка для восстановления пароля будет отправлена вам на почту.</p>
{welcome-signin:}<p>Вход в личный кабинет.</p>
{welcome-signup:}<p>Регистрация за 10 секунд. Никаких лишних данных.</p>